Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: On supported iPhone and iPad models, you can ask Siri to open a topic, check what's new in your podcast feed, or look up an app, in your own words. Turn this on in Settings > Siri & Intelligence.
ar: على طرز iPhone وiPad المدعومة، يمكنك أن تطلب من Siri بكلماتك الخاصة فتح موضوع أو التحقق من الجديد في خلاصة البودكاست أو البحث عن تطبيق. شغّل ذلك من الإعدادات > Siri وIntelligence.
de: Auf unterstützten iPhone- und iPad-Modellen kannst du Siri in deinen eigenen Worten bitten, ein Thema zu öffnen, Neues in deinem Podcast-Feed zu prüfen oder eine App nachzuschlagen. Schalte das unter Einstellungen > Siri & Intelligenz ein.
el: Σε υποστηριζόμενα μοντέλα iPhone και iPad, μπορείτε να ζητήσετε από το Siri, με δικά σας λόγια, να ανοίξει ένα θέμα, να δει τι νέο υπάρχει στη ροή των podcast σας ή να βρει μια εφαρμογή. Ενεργοποιήστε το στις Ρυθμίσεις > Siri και Intelligence.
es: En los modelos de iPhone y iPad compatibles, puedes pedirle a Siri con tus propias palabras que abra un tema, que compruebe las novedades de tu feed de pódcast o que busque una app. Actívalo en Ajustes > Siri e Inteligencia.
fa: در مدل‌های پشتیبانی‌شدهٔ iPhone و iPad، می‌توانید با کلمات خودتان از Siri بخواهید موضوعی را باز کند، تازه‌های فید پادکست شما را بررسی کند یا برنامه‌ای را پیدا کند. این را در تنظیمات > Siri و Intelligence روشن کنید.
fr: Sur les iPhone et iPad compatibles, vous pouvez demander à Siri, avec vos propres mots, d'ouvrir un sujet, de vérifier les nouveautés de votre fil de podcasts ou de rechercher une appli. Activez cette option dans Réglages > Siri et Intelligence.
he: בדגמי iPhone ו-iPad נתמכים, אפשר לבקש מ-Siri במילים שלכם לפתוח נושא, לבדוק מה חדש בפיד הפודקאסטים או לחפש אפליקציה. הפעילו זאת בהגדרות > Siri ו-Intelligence.
hi: समर्थित iPhone और iPad मॉडल पर आप अपने शब्दों में Siri से कोई विषय खोलने, अपनी पॉडकास्ट फ़ीड में नया देखने या कोई ऐप खोजने को कह सकते हैं। इसे सेटिंग्स > Siri और Intelligence में चालू करें।
id: Pada model iPhone dan iPad yang didukung, Anda bisa meminta Siri dengan kata-kata Anda sendiri untuk membuka topik, memeriksa yang baru di feed podcast, atau mencari aplikasi. Nyalakan ini di Pengaturan > Siri & Intelligence.
it: Sui modelli di iPhone e iPad supportati, puoi chiedere a Siri con parole tue di aprire un argomento, controllare le novità del tuo feed di podcast o cercare un'app. Attiva questa opzione in Impostazioni > Siri e Intelligenza.
ja: 対応する iPhone と iPad では、自分の言葉で Siri にトピックを開く、ポッドキャストフィードの新着を確認する、アプリを調べるなどを頼めます。「設定」>「Siri と Intelligence」でオンにしてください。
ko: 지원되는 iPhone 및 iPad 모델에서는 자신의 말로 Siri에게 주제 열기, 팟캐스트 피드의 새 소식 확인, 앱 찾기를 요청할 수 있습니다. 설정 > Siri 및 Intelligence에서 켜세요.
nl: Op ondersteunde iPhone- en iPad-modellen kun je Siri in je eigen woorden vragen een onderwerp te openen, te kijken wat er nieuw is in je podcastfeed of een app op te zoeken. Zet dit aan in Instellingen > Siri en Intelligence.
pl: Na obsługiwanych modelach iPhone’a i iPada możesz własnymi słowami poprosić Siri o otwarcie tematu, sprawdzenie nowości w kanale podcastów lub wyszukanie aplikacji. Włącz to w Ustawieniach > Siri i Intelligence.
pt: Nos modelos de iPhone e iPad compatíveis, você pode pedir à Siri, com suas próprias palavras, para abrir um tópico, ver as novidades do seu feed de podcasts ou procurar um app. Ative isso em Configurações > Siri e Inteligência.
ru: На поддерживаемых моделях iPhone и iPad можно своими словами попросить Siri открыть тему, проверить новое в ленте подкастов или найти приложение. Включите это в «Настройки» > «Siri и Intelligence».
sv: På iPhone- och iPad-modeller som stöds kan du med egna ord be Siri öppna ett ämne, kolla vad som är nytt i ditt poddflöde eller slå upp en app. Slå på det i Inställningar > Siri och Intelligence.
th: บน iPhone และ iPad รุ่นที่รองรับ คุณสามารถขอให้ Siri เปิดหัวข้อ ดูสิ่งใหม่ในฟีดพอดแคสต์ หรือค้นหาแอปด้วยคำพูดของคุณเอง เปิดใช้ได้ที่ การตั้งค่า > Siri และ Intelligence
tr: Desteklenen iPhone ve iPad modellerinde Siri'den kendi sözlerinizle bir konuyu açmasını, podcast akışınızdaki yenilikleri kontrol etmesini veya bir uygulamayı bulmasını isteyebilirsiniz. Bunu Ayarlar > Siri ve Intelligence bölümünden açın.
uk: На підтримуваних моделях iPhone та iPad можна своїми словами попросити Siri відкрити тему, перевірити новинки у стрічці подкастів або знайти додаток. Увімкніть це в «Параметри» > «Siri та Intelligence».
vi: Trên các mẫu iPhone và iPad được hỗ trợ, bạn có thể dùng lời của mình nhờ Siri mở một chủ đề, xem có gì mới trong nguồn cấp podcast hoặc tìm một ứng dụng. Bật trong Cài đặt > Siri và Intelligence.
zh_hans: 在支持的 iPhone 和 iPad 机型上，你可以用自己的话让 Siri 打开话题、查看播客动态的新内容或查找应用。请在“设置”>“Siri 与 Intelligence”中打开此功能。

source: You'll be notified about new replies to this topic. To see everything you follow, or to unfollow, go to For You > Following. You can change notification settings in Settings > Notifications.
ar: ستتلقى إشعارات بالردود الجديدة على هذا الموضوع. لرؤية كل ما تتابعه أو لإلغاء المتابعة، انتقل إلى من أجلك > المتابَع. يمكنك تغيير الإشعارات من الإعدادات > الإشعارات.
de: Du wirst über neue Antworten in diesem Thema benachrichtigt. Um alles zu sehen, dem du folgst, oder um nicht mehr zu folgen, gehe zu Für dich > Gefolgt. Mitteilungen kannst du unter Einstellungen > Mitteilungen ändern.
el: Θα λαμβάνετε ειδοποιήσεις για νέες απαντήσεις σε αυτό το θέμα. Για να δείτε όσα ακολουθείτε ή για να σταματήσετε να ακολουθείτε, μεταβείτε στο Για Εσάς > Παρακολούθηση. Μπορείτε να αλλάξετε τις ειδοποιήσεις στις Ρυθμίσεις > Ειδοποιήσεις.
es: Recibirás avisos de las nuevas respuestas a este tema. Para ver todo lo que sigues, o para dejar de seguir, ve a Para ti > Siguiendo. Puedes cambiar las notificaciones en Ajustes > Notificaciones.
fa: برای پاسخ‌های تازه در این موضوع اعلان دریافت می‌کنید. برای دیدن همهٔ مواردی که دنبال می‌کنید یا لغو دنبال کردن، به برای شما > دنبال‌شده‌ها بروید. اعلان‌ها را می‌توانید در تنظیمات > اعلان‌ها تغییر دهید.
fr: Vous serez averti des nouvelles réponses à ce sujet. Pour voir tout ce que vous suivez ou arrêter de suivre, allez dans Pour vous > Suivis. Vous pouvez modifier les notifications dans Réglages > Notifications.
he: תקבלו התראות על תגובות חדשות בנושא הזה. כדי לראות את כל מה שאתם עוקבים אחריו, או כדי להפסיק לעקוב, עברו לבשבילך > במעקב. אפשר לשנות התראות בהגדרות > התראות.
hi: आपको इस विषय पर नए जवाबों की सूचना मिलेगी। जो कुछ आप फ़ॉलो करते हैं उसे देखने या फ़ॉलो बंद करने के लिए आपके लिए > फ़ॉलो किए गए पर जाएँ। सूचनाएँ आप सेटिंग्स > सूचनाएँ में बदल सकते हैं।
id: Anda akan diberi tahu tentang balasan baru di topik ini. Untuk melihat semua yang Anda ikuti, atau berhenti mengikuti, buka Untuk Anda > Diikuti. Anda bisa mengubah notifikasi di Pengaturan > Notifikasi.
it: Riceverai una notifica per le nuove risposte a questo argomento. Per vedere tutto ciò che segui, o per smettere di seguire, vai su Per te > Seguiti. Puoi modificare le notifiche in Impostazioni > Notifiche.
ja: このトピックへの新しい返信が通知されます。フォローしているものを確認したりフォローを解除したりするには、「あなたへ」>「フォロー中」を開きます。通知は「設定」>「通知」で変更できます。
ko: 이 주제의 새 답글이 있으면 알림을 받습니다. 팔로우 중인 모든 항목을 보거나 팔로우를 취소하려면 '나를 위한' > '팔로우 중'으로 이동하세요. 알림은 설정 > 알림에서 바꿀 수 있습니다.
nl: Je krijgt een melding bij nieuwe reacties op dit onderwerp. Ga naar Voor jou > Gevolgd om alles te zien wat je volgt of om te ontvolgen. Je kunt meldingen wijzigen in Instellingen > Meldingen.
pl: Otrzymasz powiadomienia o nowych odpowiedziach w tym temacie. Aby zobaczyć wszystko, co obserwujesz, lub przestać obserwować, przejdź do Dla Ciebie > Obserwowane. Powiadomienia zmienisz w Ustawieniach > Powiadomienia.
pt: Você será avisado sobre novas respostas neste tópico. Para ver tudo o que você segue, ou para deixar de seguir, vá para Para você > Seguindo. Você pode mudar as notificações em Configurações > Notificações.
ru: Вы будете получать уведомления о новых ответах в этой теме. Чтобы увидеть всё, на что вы подписаны, или отписаться, откройте «Для вас» > «Подписки». Уведомления можно изменить в «Настройки» > «Уведомления».
sv: Du får aviseringar om nya svar i det här ämnet. Gå till För dig > Följda för att se allt du följer eller sluta följa. Du kan ändra aviseringar i Inställningar > Aviseringar.
th: คุณจะได้รับการแจ้งเตือนเมื่อมีการตอบกลับใหม่ในหัวข้อนี้ หากต้องการดูทุกอย่างที่ติดตามหรือเลิกติดตาม ให้ไปที่ สำหรับคุณ > กำลังติดตาม เปลี่ยนการแจ้งเตือนได้ที่ การตั้งค่า > การแจ้งเตือน
tr: Bu konuya gelen yeni yanıtlar için bildirim alacaksınız. Takip ettiğiniz her şeyi görmek veya takibi bırakmak için Sizin İçin > Takip Edilenler'e gidin. Bildirimleri Ayarlar > Bildirimler bölümünden değiştirebilirsiniz.
uk: Ви отримуватимете сповіщення про нові відповіді в цій темі. Щоб побачити все, за чим ви стежите, або перестати стежити, відкрийте «Для вас» > «Відстежувані». Сповіщення можна змінити в «Параметри» > «Сповіщення».
vi: Bạn sẽ nhận thông báo khi có trả lời mới trong chủ đề này. Để xem mọi thứ bạn theo dõi hoặc bỏ theo dõi, hãy đi tới Dành cho bạn > Đang theo dõi. Bạn có thể đổi thông báo trong Cài đặt > Thông báo.
zh_hans: 此话题有新回复时你会收到通知。要查看你关注的所有内容或取消关注，请前往“为您推荐”>“已关注”。可以在“设置”>“通知”中更改通知。

source: Compares this entry with its current App Store listing. Choose which changes to accept below.
ar: يقارن هذا الإدخال بصفحته الحالية في App Store. اختر أدناه التغييرات التي تريد قبولها.
de: Vergleicht diesen Eintrag mit seinem aktuellen App-Store-Eintrag. Wähle unten, welche Änderungen du übernehmen möchtest.
el: Συγκρίνει αυτή την καταχώριση με την τρέχουσα σελίδα της στο App Store. Επιλέξτε παρακάτω ποιες αλλαγές θα αποδεχτείτε.
es: Compara esta entrada con su ficha actual en la App Store. Elige abajo qué cambios aceptar.
fa: این ورودی را با صفحهٔ فعلی آن در App Store مقایسه می‌کند. در پایین انتخاب کنید کدام تغییرها پذیرفته شوند.
fr: Compare cette fiche avec sa page actuelle sur l'App Store. Choisissez ci-dessous les modifications à accepter.
he: משווה את הרשומה הזו לדף הנוכחי שלה ב-App Store. בחרו למטה אילו שינויים לקבל.
hi: इस प्रविष्टि की तुलना App Store पर उसके मौजूदा पेज से करता है। नीचे चुनें कि कौन-से बदलाव स्वीकार करने हैं।
id: Membandingkan entri ini dengan halamannya saat ini di App Store. Pilih di bawah perubahan mana yang akan diterima.
it: Confronta questa voce con la sua pagina attuale sull'App Store. Scegli qui sotto quali modifiche accettare.
ja: このエントリを現在の App Store のページと比較します。下で、受け入れる変更を選んでください。
ko: 이 항목을 현재 App Store 페이지와 비교합니다. 아래에서 받아들일 변경 사항을 선택하세요.
nl: Vergelijkt deze vermelding met de huidige App Store-pagina. Kies hieronder welke wijzigingen je wilt overnemen.
pl: Porównuje ten wpis z jego aktualną stroną w App Store. Wybierz poniżej, które zmiany przyjąć.
pt: Compara esta entrada com a página atual dela na App Store. Escolha abaixo quais mudanças aceitar.
ru: Сравнивает эту запись с её текущей страницей в App Store. Выберите ниже, какие изменения принять.
sv: Jämför det här objektet med dess aktuella sida i App Store. Välj nedan vilka ändringar du vill godkänna.
th: เปรียบเทียบรายการนี้กับหน้าปัจจุบันบน App Store เลือกด้านล่างว่าจะยอมรับการเปลี่ยนแปลงใด
tr: Bu girişi güncel App Store sayfasıyla karşılaştırır. Hangi değişiklikleri kabul edeceğinizi aşağıdan seçin.
uk: Порівнює цей запис із його поточною сторінкою в App Store. Виберіть нижче, які зміни прийняти.
vi: So sánh mục này với trang hiện tại của nó trên App Store. Chọn bên dưới những thay đổi cần chấp nhận.
zh_hans: 将此条目与其当前的 App Store 页面进行比较。在下方选择要接受的更改。

source: Most of the time, we'll show a friendly note if something might need another look. For content that isn't allowed on AppleVis, we'll ask you to change it before posting.
ar: في معظم الأحيان، سنعرض ملاحظة ودية إن كان هناك ما قد يحتاج إلى مراجعة. أما المحتوى غير المسموح به في AppleVis، فسنطلب منك تغييره قبل النشر.
de: Meistens zeigen wir einen freundlichen Hinweis, wenn etwas vielleicht noch einmal angesehen werden sollte. Bei Inhalten, die auf AppleVis nicht erlaubt sind, bitten wir dich, sie vor dem Veröffentlichen zu ändern.
el: Τις περισσότερες φορές θα δείχνουμε μια φιλική σημείωση αν κάτι χρειάζεται μια δεύτερη ματιά. Για περιεχόμενο που δεν επιτρέπεται στο AppleVis, θα σας ζητήσουμε να το αλλάξετε πριν από τη δημοσίευση.
es: La mayoría de las veces, mostraremos una nota amable si algo merece otra revisión. Si el contenido no está permitido en AppleVis, te pediremos que lo cambies antes de publicar.
fa: بیشتر وقت‌ها اگر چیزی نیاز به نگاه دوباره داشته باشد، یک یادداشت دوستانه نشان می‌دهیم. برای محتوایی که در AppleVis مجاز نیست، از شما می‌خواهیم پیش از انتشار آن را تغییر دهید.
fr: La plupart du temps, nous affichons une remarque amicale si quelque chose mérite d'être relu. Pour les contenus non autorisés sur AppleVis, nous vous demanderons de les modifier avant de publier.
he: ברוב המקרים נציג הערה ידידותית אם משהו אולי צריך מבט נוסף. לתוכן שאסור ב-AppleVis, נבקש מכם לשנות אותו לפני הפרסום.
hi: ज़्यादातर बार, अगर किसी चीज़ पर दोबारा नज़र डालनी हो, तो हम एक दोस्ताना नोट दिखाएँगे। जो सामग्री AppleVis पर अनुमति नहीं है, उसके लिए हम पोस्ट करने से पहले उसे बदलने को कहेंगे।
id: Biasanya, kami akan menampilkan catatan ramah jika ada yang perlu dilihat lagi. Untuk konten yang tidak diizinkan di AppleVis, kami akan meminta Anda mengubahnya sebelum memposting.
it: Nella maggior parte dei casi, mostriamo una nota gentile se qualcosa merita una seconda occhiata. Per i contenuti non ammessi su AppleVis, ti chiederemo di modificarli prima di pubblicare.
ja: 多くの場合、見直した方がよさそうな点があれば、やさしいメモを表示します。AppleVis で許可されていない内容の場合は、投稿の前に変更をお願いします。
ko: 대부분의 경우 다시 살펴보면 좋을 부분이 있으면 친절한 메모를 보여 드립니다. AppleVis에서 허용되지 않는 내용이라면 게시하기 전에 수정해 달라고 요청합니다.
nl: Meestal tonen we een vriendelijke opmerking als iets misschien nog een keer bekeken moet worden. Bij inhoud die niet is toegestaan op AppleVis vragen we je die te wijzigen voordat je plaatst.
pl: Zwykle pokazujemy przyjazną uwagę, jeśli coś może wymagać ponownego spojrzenia. W przypadku treści niedozwolonych w AppleVis poprosimy o ich zmianę przed publikacją.
pt: Na maioria das vezes, mostraremos uma nota amigável se algo merecer uma segunda olhada. Para conteúdos que não são permitidos no AppleVis, pediremos que você os altere antes de publicar.
ru: Обычно мы показываем дружелюбную подсказку, если что-то стоит перечитать. Если содержание не разрешено на AppleVis, мы попросим изменить его перед публикацией.
sv: Oftast visar vi en vänlig påminnelse om något kan behöva ses över. Om innehållet inte är tillåtet på AppleVis ber vi dig ändra det innan du publicerar.
th: ส่วนใหญ่แล้ว เราจะแสดงข้อความแนะนำอย่างเป็นมิตรหากมีสิ่งที่ควรดูอีกครั้ง สำหรับเนื้อหาที่ไม่อนุญาตใน AppleVis เราจะขอให้คุณแก้ไขก่อนโพสต์
tr: Çoğu zaman, bir şeye yeniden bakmak gerekebilirse dostça bir not gösteririz. AppleVis'te izin verilmeyen içerikler için yayınlamadan önce değiştirmenizi isteriz.
uk: Зазвичай ми показуємо дружню підказку, якщо щось варто перечитати. Якщо вміст не дозволено на AppleVis, ми попросимо змінити його перед публікацією.
vi: Phần lớn thời gian, chúng tôi sẽ hiển thị một ghi chú thân thiện nếu có điều gì cần xem lại. Với nội dung không được phép trên AppleVis, chúng tôi sẽ nhờ bạn sửa trước khi đăng.
zh_hans: 大多数时候，如果某些内容可能需要再看一眼，我们会显示一条友好的提示。对于 AppleVis 不允许的内容，我们会请你在发布前进行修改。

source: If you'd rather not agree now, that's fine. You can still browse all of AppleVis without signing in, and we'll ask again the next time you sign in.
ar: إن كنت تفضّل عدم الموافقة الآن، فلا بأس. لا يزال بإمكانك تصفح AppleVis كله دون تسجيل الدخول، وسنسألك مرة أخرى عند تسجيل دخولك القادم.
de: Wenn du jetzt nicht zustimmen möchtest, ist das in Ordnung. Du kannst ganz AppleVis weiterhin ohne Anmeldung durchsuchen, und wir fragen erneut, wenn du dich das nächste Mal anmeldest.
el: Αν προτιμάτε να μη συμφωνήσετε τώρα, δεν πειράζει. Μπορείτε ακόμα να περιηγηθείτε σε όλο το AppleVis χωρίς σύνδεση, και θα σας ρωτήσουμε ξανά την επόμενη φορά που θα συνδεθείτε.
es: Si prefieres no aceptar ahora, no pasa nada. Puedes seguir viendo todo AppleVis sin iniciar sesión, y te lo volveremos a preguntar la próxima vez que inicies sesión.
fa: اگر ترجیح می‌دهید الان موافقت نکنید، اشکالی ندارد. همچنان می‌توانید بدون ورود کل AppleVis را مرور کنید و دفعهٔ بعد که وارد شوید دوباره می‌پرسیم.
fr: Si vous préférez ne pas accepter maintenant, pas de souci. Vous pouvez toujours parcourir tout AppleVis sans vous connecter, et nous vous redemanderons la prochaine fois que vous vous connecterez.
he: אם אתם מעדיפים לא להסכים עכשיו, זה בסדר. עדיין אפשר לגלוש בכל AppleVis בלי להתחבר, ונשאל שוב בפעם הבאה שתתחברו.
hi: अगर आप अभी सहमत नहीं होना चाहते, तो कोई बात नहीं। आप बिना साइन इन किए अब भी पूरा AppleVis देख सकते हैं, और अगली बार साइन इन करने पर हम फिर पूछेंगे।
id: Jika Anda lebih memilih tidak setuju sekarang, tidak apa-apa. Anda tetap bisa menjelajahi seluruh AppleVis tanpa masuk, dan kami akan bertanya lagi saat Anda masuk berikutnya.
it: Se preferisci non accettare adesso, va bene. Puoi comunque consultare tutto AppleVis senza accedere, e te lo chiederemo di nuovo la prossima volta che accedi.
ja: 今は同意したくない場合も大丈夫です。サインインしなくても AppleVis のすべてを閲覧でき、次にサインインするときにもう一度お尋ねします。
ko: 지금 동의하고 싶지 않아도 괜찮습니다. 로그인하지 않아도 AppleVis 전체를 둘러볼 수 있으며, 다음에 로그인할 때 다시 여쭤보겠습니다.
nl: Wil je nu liever niet akkoord gaan, dan is dat prima. Je kunt heel AppleVis nog steeds bekijken zonder in te loggen, en we vragen het opnieuw als je de volgende keer inlogt.
pl: Jeśli wolisz teraz nie akceptować, nie ma problemu. Nadal możesz przeglądać całe AppleVis bez logowania, a zapytamy ponownie przy następnym logowaniu.
pt: Se preferir não aceitar agora, tudo bem. Você ainda pode navegar por todo o AppleVis sem entrar na conta, e perguntaremos de novo na próxima vez que você entrar.
ru: Если вы пока не хотите соглашаться, ничего страшного. Вы по-прежнему можете просматривать весь AppleVis без входа, а мы спросим снова при следующем входе.
sv: Om du hellre inte godkänner nu är det okej. Du kan fortfarande bläddra i hela AppleVis utan att logga in, och vi frågar igen nästa gång du loggar in.
th: หากตอนนี้คุณยังไม่ต้องการยอมรับ ก็ไม่เป็นไร คุณยังดู AppleVis ได้ทั้งหมดโดยไม่ต้องลงชื่อเข้าใช้ และเราจะถามอีกครั้งเมื่อคุณลงชื่อเข้าใช้ครั้งถัดไป
tr: Şimdi kabul etmek istemezseniz sorun değil. Oturum açmadan AppleVis'in tamamına yine göz atabilirsiniz; bir dahaki oturum açışınızda yeniden sorarız.
uk: Якщо ви поки не хочете погоджуватися, нічого страшного. Ви й далі можете переглядати весь AppleVis без входу, а ми запитаємо знову під час наступного входу.
vi: Nếu bạn chưa muốn đồng ý lúc này thì cũng không sao. Bạn vẫn có thể xem toàn bộ AppleVis mà không cần đăng nhập, và chúng tôi sẽ hỏi lại vào lần đăng nhập tiếp theo.
zh_hans: 如果你现在不想同意，也没关系。你仍然可以在不登录的情况下浏览 AppleVis 的全部内容，下次登录时我们会再次询问。

source: Tips, reviews, and guides written by blind and low vision users.
ar: نصائح ومراجعات وأدلة كتبها مستخدمون مكفوفون وضعاف بصر.
de: Tipps, Bewertungen und Anleitungen von blinden und sehbehinderten Menschen.
el: Συμβουλές, κριτικές και οδηγοί γραμμένοι από τυφλούς και άτομα με χαμηλή όραση.
es: Consejos, reseñas y guías escritos por personas ciegas y con baja visión.
fa: نکته‌ها، نقدها و راهنماهایی که افراد نابینا و کم‌بینا نوشته‌اند.
fr: Des astuces, avis et guides écrits par des personnes aveugles et malvoyantes.
he: טיפים, ביקורות ומדריכים שנכתבו על ידי אנשים עיוורים וכבדי ראייה.
hi: दृष्टिहीन और कम दृष्टि वाले लोगों द्वारा लिखे सुझाव, समीक्षाएँ और गाइड।
id: Tips, ulasan, dan panduan yang ditulis oleh pengguna tunanetra dan low vision.
it: Consigli, recensioni e guide scritti da persone cieche e ipovedenti.
ja: 視覚障害やロービジョンのユーザーが書いたヒント、レビュー、ガイド。
ko: 시각장애인과 저시력 사용자가 작성한 팁, 리뷰, 가이드.
nl: Tips, beoordelingen en handleidingen geschreven door blinde en slechtziende mensen.
pl: Porady, recenzje i poradniki pisane przez osoby niewidome i słabowidzące.
pt: Dicas, avaliações e guias escritos por pessoas cegas e com baixa visão.
ru: Советы, отзывы и руководства от незрячих и слабовидящих людей.
sv: Tips, recensioner och guider skrivna av blinda och synsvaga.
th: เคล็ดลับ รีวิว และคู่มือที่เขียนโดยผู้ใช้ที่ตาบอดและสายตาเลือนราง
tr: Görme engelli ve az gören kullanıcıların yazdığı ipuçları, incelemeler ve kılavuzlar.
uk: Поради, відгуки та посібники від незрячих і слабозорих людей.
vi: Mẹo, đánh giá và hướng dẫn do người khiếm thị và thị lực kém viết.
zh_hans: 由盲人和低视力用户撰写的技巧、评价和指南。

source: Accessible Themes
ar: مظاهر سهلة الوصول
de: Barrierefreie Designs
el: Προσβάσιμα θέματα εμφάνισης
es: Temas accesibles
fa: پوسته‌های دسترس‌پذیر
fr: Thèmes accessibles
he: ערכות נושא נגישות
hi: सुलभ थीम
id: Tema yang Aksesibel
it: Temi accessibili
ja: アクセシブルなテーマ
ko: 접근성 높은 테마
nl: Toegankelijke thema's
pl: Dostępne motywy
pt: Temas acessíveis
ru: Доступные темы оформления
sv: Tillgängliga teman
th: ธีมที่เข้าถึงได้
tr: Erişilebilir Temalar
uk: Доступні теми оформлення
vi: Chủ đề giao diện dễ tiếp cận
zh_hans: 无障碍主题

source: 15 themes, including High Contrast, Mouse, and Midnight. You'll choose one in the next few steps.
ar: 15 مظهرًا، منها التباين العالي وMouse وMidnight. ستختار أحدها في الخطوات التالية.
de: 15 Designs, darunter Hoher Kontrast, Mouse und Midnight. In den nächsten Schritten wählst du eines aus.
el: 15 θέματα εμφάνισης, ανάμεσά τους Υψηλή αντίθεση, Mouse και Midnight. Θα επιλέξετε ένα στα επόμενα βήματα.
es: 15 temas, entre ellos Alto contraste, Mouse y Midnight. Elegirás uno en los próximos pasos.
fa: ۱۵ پوسته، از جمله کنتراست بالا، Mouse و Midnight. در گام‌های بعدی یکی را انتخاب می‌کنید.
fr: 15 thèmes, dont Contraste élevé, Mouse et Midnight. Vous en choisirez un dans les prochaines étapes.
he: 15 ערכות נושא, ביניהן ניגודיות גבוהה, Mouse ו-Midnight. תבחרו אחת בשלבים הבאים.
hi: 15 थीम, जिनमें हाई कॉन्ट्रास्ट, Mouse और Midnight शामिल हैं। अगले चरणों में आप एक चुनेंगे।
id: 15 tema, termasuk Kontras Tinggi, Mouse, dan Midnight. Anda akan memilih salah satunya di langkah berikutnya.
it: 15 temi, tra cui Contrasto elevato, Mouse e Midnight. Ne sceglierai uno nei prossimi passaggi.
ja: ハイコントラスト、Mouse、Midnight を含む15種類のテーマ。次のステップで1つ選びます。
ko: 고대비, Mouse, Midnight를 포함한 15가지 테마. 다음 단계에서 하나를 선택합니다.
nl: 15 thema's, waaronder Hoog contrast, Mouse en Midnight. In de volgende stappen kies je er een.
pl: 15 motywów, w tym Wysoki kontrast, Mouse i Midnight. Wybierzesz jeden w kolejnych krokach.
pt: 15 temas, incluindo Alto contraste, Mouse e Midnight. Você vai escolher um nos próximos passos.
ru: 15 тем оформления, в том числе «Высокий контраст», Mouse и Midnight. Вы выберете одну в следующих шагах.
sv: 15 teman, bland annat Hög kontrast, Mouse och Midnight. Du väljer ett i de kommande stegen.
th: 15 ธีม รวมถึงคอนทราสต์สูง Mouse และ Midnight คุณจะเลือกหนึ่งธีมในขั้นตอนถัดไป
tr: Yüksek Kontrast, Mouse ve Midnight dahil 15 tema. Sonraki adımlarda birini seçeceksiniz.
uk: 15 тем оформлення, зокрема «Високий контраст», Mouse і Midnight. Ви виберете одну на наступних кроках.
vi: 15 chủ đề giao diện, gồm Độ tương phản cao, Mouse và Midnight. Bạn sẽ chọn một cái ở các bước tiếp theo.
zh_hans: 15 种主题，包括高对比度、Mouse 和 Midnight。你将在接下来的步骤中选择一个。

source: Smart Notifications
ar: إشعارات ذكية
de: Clevere Mitteilungen
el: Έξυπνες ειδοποιήσεις
es: Notificaciones inteligentes
fa: اعلان‌های هوشمند
fr: Notifications intelligentes
he: התראות חכמות
hi: स्मार्ट सूचनाएँ
id: Notifikasi Cerdas
it: Notifiche intelligenti
ja: スマートな通知
ko: 스마트 알림
nl: Slimme meldingen
pl: Inteligentne powiadomienia
pt: Notificações inteligentes
ru: Умные уведомления
sv: Smarta aviseringar
th: การแจ้งเตือนอัจฉริยะ
tr: Akıllı Bildirimler
uk: Розумні сповіщення
vi: Thông báo thông minh
zh_hans: 智能通知
